{
  "text": {
    "hey": 68,
    "hello": 67,
    "hi": 69,
    "there": 139,
    "good": 59,
    "morning": 87,
    "evening": 44,
    "moin": 85,
    "let": 80,
    "s": 117,
    "go": 56,
    "dude": 36,
    "goodmorning": 62,
    "goodevening": 61,
    "afternoon": 3,
    "cu": 23,
    "by": 14,
    "cee": 16,
    "you": 157,
    "later": 78,
    "night": 92,
    "bye": 15,
    "goodbye": 60,
    "have": 66,
    "a": 1,
    "nice": 91,
    "day": 27,
    "see": 123,
    "around": 11,
    "yes": 156,
    "y": 155,
    "indeed": 74,
    "of": 95,
    "course": 22,
    "that": 137,
    "sounds": 127,
    "correct": 20,
    "no": 93,
    "n": 89,
    "never": 90,
    "i": 72,
    "don": 33,
    "t": 134,
    "think": 140,
    "so": 125,
    "like": 81,
    "way": 151,
    "not": 94,
    "really": 111,
    "perfect": 98,
    "great": 63,
    "amazing": 7,
    "feeling": 50,
    "king": 76,
    "wonderful": 153,
    "am": 6,
    "very": 148,
    "going": 57,
    "to": 141,
    "save": 120,
    "the": 138,
    "world": 154,
    "super": 130,
    "stoked": 129,
    "extremely": 45,
    "my": 88,
    "was": 150,
    "horrible": 70,
    "sad": 119,
    "feel": 49,
    "well": 152,
    "disappointed": 31,
    "m": 82,
    "unhappy": 146,
    "extremly": 46,
    "saad": 118,
    "are": 10,
    "bot": 13,
    "human": 71,
    "talking": 135,
    "peux": 99,
    "tu": 143,
    "me": 83,
    "parler": 96,
    "de": 28,
    "la": 77,
    "guerre": 64,
    "sécession": 133,
    "quelle": 103,
    "est": 42,
    "date": 26,
    "bataille": 12,
    "verdun": 147,
    "qui": 108,
    "gagné": 54,
    "cent": 17,
    "ans": 9,
    "quels": 106,
    "sont": 126,
    "les": 79,
    "pays": 97,
    "impliqués": 73,
    "dans": 25,
    "première": 102,
    "mondiale": 86,
    "faire": 47,
    "un": 144,
    "quizz": 109,
    "sur": 131,
    "froide": 53,
    "j": 75,
    "aimerais": 4,
    "réviser": 114,
    "stalingrad": 128,
    "fais": 48,
    "moi": 84,
    "génère": 65,
    "test": 136,
    "d": 24,
    "algérie": 5,
    "donne": 34,
    "__number__": 0,
    "questions": 107,
    "pour": 101,
    "entraîner": 40,
    "révolution": 116,
    "française": 52,
    "une": 145,
    "fiche": 51,
    "révision": 115,
    "synthèse": 132,
    "du": 35,
    "vietnam": 149,
    "résumer": 113,
    "des": 29,
    "gaules": 55,
    "en": 39,
    "résume": 112,
    "corée": 21,
    "quelques": 105,
    "points": 100,
    "comparer": 19,
    "et": 43,
    "seconde": 122,
    "quelles": 104,
    "différences": 30,
    "entre": 41,
    "trente": 142,
    "comment": 18,
    "golfe": 58,
    "se": 121,
    "distingue": 32,
    "elle": 37,
    "afghanistan": 2,
    "quoi": 110,
    "américaine": 8,
    "elles": 38,
    "similaires": 124
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 4,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 1,
    "question_evenement": 10,
    "generation_quizz": 5,
    "creation_fiche_revision": 3,
    "comparaison_guerres": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_comparaison_guerres_deepseek": 1,
    "action_fiche_revision_deepseek": 7,
    "action_generation_quizz_deepseek": 8,
    "action_recherche_evenement_deepseek": 10,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}