{
  "text": {
    "hey": 38,
    "hello": 37,
    "hi": 39,
    "there": 89,
    "good": 30,
    "morning": 56,
    "evening": 22,
    "moin": 54,
    "let": 49,
    "s": 76,
    "go": 28,
    "dude": 18,
    "goodmorning": 33,
    "goodevening": 32,
    "afternoon": 2,
    "cu": 13,
    "by": 8,
    "cee": 10,
    "you": 102,
    "later": 48,
    "night": 61,
    "bye": 9,
    "goodbye": 31,
    "have": 36,
    "a": 1,
    "nice": 60,
    "day": 14,
    "see": 80,
    "around": 6,
    "yes": 101,
    "y": 100,
    "indeed": 45,
    "of": 64,
    "course": 12,
    "that": 87,
    "sounds": 82,
    "correct": 11,
    "no": 62,
    "n": 58,
    "never": 59,
    "i": 43,
    "don": 17,
    "t": 85,
    "think": 90,
    "so": 81,
    "like": 51,
    "way": 96,
    "not": 63,
    "really": 74,
    "perfect": 68,
    "great": 34,
    "amazing": 4,
    "feeling": 26,
    "king": 46,
    "wonderful": 98,
    "am": 3,
    "very": 94,
    "going": 29,
    "to": 91,
    "save": 79,
    "the": 88,
    "world": 99,
    "super": 84,
    "stoked": 83,
    "extremely": 23,
    "my": 57,
    "was": 95,
    "horrible": 41,
    "sad": 78,
    "feel": 25,
    "well": 97,
    "disappointed": 16,
    "m": 52,
    "unhappy": 93,
    "extremly": 24,
    "saad": 77,
    "are": 5,
    "bot": 7,
    "human": 42,
    "talking": 86,
    "peux": 69,
    "tu": 92,
    "me": 53,
    "parler": 66,
    "de": 15,
    "la": 47,
    "révolution": 75,
    "française": 27,
    "quand": 71,
    "eu": 21,
    "lieu": 50,
    "première": 70,
    "guerre": 35,
    "mondiale": 55,
    "que": 72,
    "est": 20,
    "il": 44,
    "passé": 67,
    "en": 19,
    "__number__": 0,
    "quels": 73,
    "événements": 103,
    "historiques": 40,
    "ont": 65
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "demander_evenement": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recherche_evenement": 7,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}